<meta charset="utf-8">
<form action="install2.php" align = "center">
	<textarea rows="100" cols="80">
	协议版权，盗版不究    协议版权，盗版不究
	协议版权，盗版不究    协议版权，盗版不究
	协议版权，盗版不究    协议版权，盗版不究
	协议版权，盗版不究    协议版权，盗版不究
	协议版权，盗版不究    协议版权，盗版不究
	协议版权，盗版不究    协议版权，盗版不究
	协议版权，盗版不究    协议版权，盗版不究
	协议版权，盗版不究    协议版权，盗版不究
	协议版权，盗版不究    协议版权，盗版不究
	协议版权，盗版不究    协议版权，盗版不究
	协议版权，盗版不究    协议版权，盗版不究
	协议版权，盗版不究    协议版权，盗版不究
	协议版权，盗版不究    协议版权，盗版不究
	协议版权，盗版不究    协议版权，盗版不究
	协议版权，盗版不究    协议版权，盗版不究
	协议版权，盗版不究    协议版权，盗版不究
	协议版权，盗版不究    协议版权，盗版不究
	协议版权，盗版不究    协议版权，盗版不究
	协议版权，盗版不究    协议版权，盗版不究
	协议版权，盗版不究    协议版权，盗版不究
	协议版权，盗版不究    协议版权，盗版不究
	协议版权，盗版不究    协议版权，盗版不究
	
	
	</textarea><br><br>
	<input type="submit" value="下一步">
</form>